Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=322_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: NjeäŠllem meäŠccreeidai suåppmõš
fin: Nellimin metsäkiistojen sopiminen

source: SääŠmteeŠǧǧ halltõs primmtõõžži såbbrest 27.8.2009 rämmsest MeäŠcchalltõõzz da Paadar viilljži suåppmõõžž puõcci viistsõõŠji juâmmjõõvvmõõžžâst meäŠcctäälast 20 eeŠjj ääiŠjas da puki läittmõõžži ǩeässmõš meädda pukin vuõiggâdvuõttʼtaaŠzzin.
fin: Saamelaiskäräjien hallitus merkitsi kokouksessaan 27.8.2009 ilolla tiedoksi Metsähallituksen ja Paadarin veljeksien sopimuksen porojen laidunalueiden rauhoittamiselta metsätaloudelta 20 vuodeksi ja kaikkien valituksien perumisen kaikissa oikeusasteissa.

source: Reidd NjeäŠllem vuuŠd ââŠnnem diõtt lij päŠrttääm LääŠddjânnam meeraikõskksaž slääŠv da vuäǯǯam äigga säärnõõttmõõžž YK jeeŠres organjai beäŠlnn.
fin: Kiista Nellimin alueen käytöstä on vahingoittanut Suomen kansainvälistä mainetta ja herättänyt keskustelua Yhdistyneiden Kansakuntien eri elimissä.

source: Lij vääžnai što ääŠšš vueiŠtte suåppâd saaǥǥstõõllmõõžži pääiŠǩ SääŠmteŠǧǧ spŠässbââšš kuhttuid vueŠssbeäŠlid, Paadar viilljžid da MeäŠcchalltõõzz vaalmâšvuõđâst saaǥǥstõõllmõŠšše da täättast suåppâd reeidast.
fin: On tärkeää että asia saatiin sovittua neuvotteluilla. Saamelaiskäräjät kiittää sekä Paadarin veljeksiä että Metsähallitusta valmiudesta neuvotteluihin ja halusta sopia kiistassa.

source: TuŠmmstõk čuäjad, što saaǥǥstõõllmõõžžin vueiŠtet suåvted õŠhtte sääŠm puäǯǯhååid da meäŠcctääl intreezzid seämma vuuŠdest.
fin: Päätös osoittaa että neuvotteluilla voidaan yhteen sovittaa saamelaisen poronhoidon ja metsätalouden intressejä samalla alueella.

source: SääŠmteŠǧǧ tuäivv, što Mädd- da meäŠcctäällministeria oudd puõŠttiääiŠjest še MeäŠcchalltõŠsse vaalmâsvuõđid suåvtõõllâd meäŠccreeidaid da MeäŠcchalltõõzz puuŠtteemtäävtõõzzâst saaŠmi dommvuuŠdest čåuddââđčeš.
fin: Saamelaiskäräjät toivoo, että Maa- ja metsätalousministeriö antaa jatkossakin Metsähallitukselle valmiudet sovitella metsäkiistoja ja Metsähallituksen tuottotavoitteesta saamelaisten kotiseutualu-eella luovuttaisiin.

source: MeäŠcchalltõõzz, SääŠmsuåvtõõzz da SääŠmteeŠǧǧ saaǥǥstõllum õhttsažmaadârdõs PEFC – meäŠccsertifiointkriteerân sääŠmkulttuur da sääŠmjieŠllemvueŠjji staannâm diõtt puätt cõggâd ođđ risttreeidaid vuuŠdi mäddââŠnnmest.
fin: Metsähallituksen, Kolttaneuvoston ja Saamelaiskäräjien neuvottelema yhteisesitys PEFC - metsäsertifiointikriteeriksi saamelaiskulttuurin ja saamelaiselinkeinojen turvaamiseksi tulee ehkäisemään uusia ristiriitoja alueiden maankäytöstä.

source: LââŠssteâđaid:
fin: Lisätietoja:

source: SääŠmteeŠǧǧ saaǧǧjååŠđteei Klemetti Näkkäläjärvi
fin: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
